{
  "pic01.avif": "Shot of a basketball court behind some trees.",
  "pic02.avif": "Picture of a building, with some tree twigs covering some parts of the image.",
  "pic03.avif": "Shot of a basketball court behind some trees.",
  "pic04.avif": "Two people with umbrellas, one green and one yellow, walking on a snowy bridge over a lake.",
  "pic05.avif": "A beauty berry with the roof of a house behind it.",
  "pic06.avif": "The Zurich Opernplatz with the Uetliberg in the background. There's a lot of people walking around.",
  "pic07.avif": "Two escalators and a staircase in between, with an orange wall. The focus is on a person on the escalator going down.",
  "pic08.avif": "Two highway roads going through a foresty area.",
  "pic09.avif": "A beach with two people laying on their towels. There's a person paragliding in the air with a yellow-green paraglider.",
  "pic10.avif": "A blurry view of a rear-view-mirror.",
  "pic11.avif": "Two chairs on the shore of a small pond with lillies.",
  "pic12.avif": "Bridge over a small pond in a park on the shore of a lake.",
  "pic13.avif": "Aerial shot of a purple mechanical keyboard with beige keycaps.",
  "pic15.avif": "Close-up of a purple mechanical keyboard with beige keycaps while the sun is setting.",
  "pic16.avif": "The glass roof of a big green house in a botanical garden.",
  "pic17.avif": "Landscape made of snowy trees and a river flowing through.",
  "pic18.avif": "Late afternoon shot of the Zürisee shore while there are no people around.",
  "pic19.avif": "A decorative brick chimney ontop of a roof against a blue sky with winter trees.",
  "pic20.avif": "A beauty berry with the roof of a house behind it.",
  "pic21.avif": "Snow-covered trolley lines against a pale winter sky, with some snow-covered buildings and trees visible in the background",
  "pic22.avif": "White cherry blossoms against a brown background.",
  "pic23.avif": "The backside of the SBL mechanical keyboard, in a mint-green color. The engraving in the back corner is focused.",
  "pic24.avif": "Aerial shot of the mint-green SBL mechanical keyboard, with black keycaps, on the box of the Hineybeige keycap set box.",
  "pic25.avif": "Aerial shot of the Noodle.Zip magenta mechanical keyboard that is on a german book about branding.",
  "pic26.avif": "Angled shot of the Noodle.Zip magenta mechanical keyboard that is on a german book about branding.",
  "pic27.avif": "Aerial shot of the mint-green SBL mechanical keyboard that is on a german book about branding.",
  "pic28.avif": "Back shot of the mint-green SBL mechanical keyboard that is on a german book about branding.",
  "pic30.avif":"Shoes tied together on a tree with the blue sky in the background",
  "pic32.avif":"close up of a pink flower with more flowers in the background",
  "pic33.avif":"A high up shot of madrid looking to the horizon",
  "pic34.avif":"close up of some pretending to hold a flower",
  "pic35.avif":"close up of some leaves with a single magenta flower peakin through",
  "pic36.avif":"Top down shot of the Juna with a white cloth as the background with GMK Hineybeige",
  "pic37.avif":"Back shot of the Juna with a UI/UX magazine underneath",
  "pic38.avif":"shot of the SBL and Noodle.Zip trough some leaves",
  "pic39.avif":"shot of the Noodle.zip through some leaves",
  "pic40.avif":"shot of the Juna through some leaves",
  "pic44.avif":"SBL with multiple UI/UX magazines underneath",
  "pic45.avif":"SBL with a UI/UX magazines underneath",
  "pic46.avif":"grid shot of the SBL with a macbook and multiple UI/UX magazines",
  "pic47.avif":"Moody shot of the Noodle.Zip with warm light"
}
